/* Localized versions of Info.plist keys */

CFBundleName = "Czyszczenie smug z tyłu strony";
CFBundleGetInfoString = "Moduł dodatkowy Czyszczenie smug z tyłu strony, © Copyright 2007-2017 HP Development Company, L.P.";
